<table class="table table-striped table-bordered" border="1">
			<thead>
				<tr>
					<th>เขต</th>
					<th>เรือนจำ/ทัณฑสถาน</th>
					<th>จำนวนครั้งที่มีการจู่โจมกรณีปกติ</th>
					<th>จำนวนครั้งที่มีการจู่โจมกรณีพิเศษ</th>
					<th>ไม่พบ</th>
					<th>พบ</th>
					<th>ย้าบ้า(เม็ด)</th>
					<th>ไอซ์(กรัม)</th>
					<th>เฮโรอีน(กรัม)</th>
					<th>กัญชา(กรัม)</th>
					<th>ยาเมา(เม็ด)</th>
					<th>ฝิ่น(กรัม)</th>
					<th>สุราหรือของมึนเมา</th>
					<th>อุปกรณ์สำหรับเล่นการพนัน</th>
					<th>เครื่องมืออันเป็นอุปกรณ์ในการหลบหนี</th>
					<th>อาวุธ เครื่องกระสุนปืน วัตถุระเบิด ดอกไม้เพลิง และสิ่งเทียมอาวุธปืน</th>
					<th>อาวุธดัดแปลง เหล็กแหลม</th>
					<th>ของเน่าเสีย หรือของมีพิษต่อร่างกาย</th>
					<th>น้ำมันเชื้อเพลิง</th>
					<th>สัตว์มีชีวิต</th>
					<th>เครื่องคอมพิวเตอร์</th>
					<th>โทรศัพท์มือถือ</th>
					<th>แบตเตอรี่</th>
					<th>ซิมการ์ด</th>
					<th>เมมโมรี่การ์ด</th>
					<th>หูฟัง/บลูธูท</th>
					<th>อุปกรณ์ชาร์จแบตเตอรี่</th>
					<th>วัตถุ เอกสารหรือสิ่งพิมพ์ซึ่งอาจก่อให้เกิดความไม่สงบเรียบร้อย หรือเสื่อมต่อศีลธรรมอันดีของประชาชน</th>
					<th>อื่นๆ</th>
				</tr>
				<tr>
					@foreach($table as $item)
						<td>{{$item}}</td>
					@endforeach
				</tr>
			</thead>
		</table>